/* Localized versions of Info.plist keys */

CFBundleName = "ShuX";
CFBundleShortVersionString = "3.0";
CFBundleGetInfoString = "ShuX version 3.0, Copyright 2005 by Sherm Pendley. Application and Document Icons by Alex Robinson.";
NSHumanReadableCopyright = "Copyright 2005 Sherm Pendley. Application and Document Icons by Alex Robinson.";
